"About Path Finder" = "Om Path Finder";
"Add Icon Preview" = "Tilføj ikon-eksempel";
"Add to Applications" = "Føj til Programmer";
"Add to Drop Stack" = "Tilføj til Opsamlings Bunke";
"Add to Favorites" = "Føj til Favoritter";
"After" = "Efter";
"Align Left" = "Venstrejuster";
"Align Right" = "Højrejuster";
"Allow Editing" = "Tillad redigering";
"Allow Hyphenation" = "Tillad orddeling";
"Any" = "Alle";
"Any Date" = "alle datoer";
"Applications" = "Programmer";
"Back" = "Tilbage";
"Baseline" = "Grundlinie";
"Before" = "Før";
"Begins With" = "Begynder med";
"Bigger" = "Større";
"Blue" = "Blå";
"Bold" = "Fed";
"Bookmarks Bar" = "Bogmærkelinje";
"Bottom Drawer" = "Nedre skuffe";
"Bring All to Front" = "Anbring alle forrest";
"Burn..." = "Brænd...";
"Center" = "Centrer";
"Change Desktop Background..." = "Skift skrivebordsbaggrund...";
"Change Extension" = "Skift udvidelse";
"Check Spelling" = "Udfør stavekontrol";
"Check Spelling As You Type" = "Løbende stavekontrol";
"Check for Updates..." = "Søg opdateringer...";
"Clear" = "Slet";
"Clear History" = "Slet historik";
"Clear Menu" = "Fjern menu";
"Clear Recents" = "Slet seneste";
"Clone" = "Klon";
"Close All" = "Luk alle";
"Close Tab" = "Luk fane";
"Close Window" = "Luk vindue";
"Cocoatech Home" = "Cocoatech hjemmeside";
"Commands" = "Kommandoer";
"Compress" = "Komprimer";
"Compress and Email..." = "Komprimer og send...";
"Compress with Format" = "Komprimer med format";
"Connect to Server..." = "Forbind til server";
"Console Window" = "Konsolvindue";
"Contains" = "Indeholder";
"Content" = "Indhold";
"Contents" = "Indhold";
"Controls" = "Kontroller";
"Convert Image..." = "Konverter billede...";
"Copy" = "Kopier";
"Copy Font" = "Kopier skrift";
"Copy Path" = "Kopier sti";
"Copy Ruler" = "Kopier lineal";
"Copy Style" = "Kopier skriftsnit";
"Copy to..." = "Kopier til...";
"Create .Mac Account..." = "Opret .Mac konto...";
"Created" = "Oprettet";
"Customize Toolbar..." = "Indstil værktøjslinie...";
"Cut" = "Klip";
"Decompress" = "Dekomprimer";
"Default" = "Standardværdier";
"Defaults" = "Standardværdier";
"Directory Listing" = "Mappe-udskrift";
"Disallow Hyphenation" = "Tillad ikke orddeling";
"Documents" = "Dokumenter";
"Downloads" = "Overførsler";
"Drop Stack" = "Drop stak";
"Duplicate" = "Dubler";
"Edit" = "Rediger";
"Edit Image..." = "Rediger Billede...";
"Eject" = "Skub ud";
"Eject %@" = "Skub ud %@";
"Email..." = "E-post...";
"Empty Trash" = "Tøm Papirkurv";
"Empty Trash for" = "Tøm Papirkurven for";
"Enclosing Folder" = "Omsluttende mappe";
"Ends With" = "Slutter på";
"Enter Registration Code..." = "Skriv registreringskode...";
"Erase Disc..." = "Slet disk...";
"Everywhere" = "Overalt";
"Exactly" = "Præcis";
"Extension" = "Udvidelse";
"Favorites" = "Favoritter";
"Feedback" = "Dine forslag";
"File" = "Arkiv";
"Filter" = "Filtrer";
"Find File..." = "Find arkiv...";
"Find Next" = "Find næste";
"Find Previous" = "Find foregående";
"Find Text" = "Find tekst";
"Find Text..." = "Find tekst...";
"Find Window" = "Find vindue";
"Float" = "Flydende";
"Float Trash Can" = "Anbring Papirkurv øverst";
"Folders" = "Mapper";
"Font" = "Skrift";
"Fonts..." = "Vis skrifter...";
"Force Quit %@..." = "Tving afslutning %@...";
"Forward" = "Fremad";
"Get Info" = "Vis info";
"Go" = "Gå til";
"Go to Folder..." = "Gå til mappe...";
"Gray" = "Grå";
"Greater than" = "Større end";
"Green" = "Grøn";
"Help" = "Hjælp";
"Hide %@" = "Skjul %@";
"Hide Desktop Trash Can" = "Skjul skrivebordspapirkurv";
"Hide Extension" = "Gem Udvidelse";
"Hide File Names" = "Skjul filnavne";
"Hide Others" = "Skjul andre";
"Hide Package Contents" = "Skjul indholdet af pakke";
"Hide Path Finder" = "Skjul Path Finder";
"Hide Processes" = "Skjul Processes";
"Hide Terminal" = "Skjul terminalen";
"Hide Toolbar" = "Skjul værktøjslinie";
"Hide Trash Can" = "Skjul Papirkurv";
"Hides on Deactivate" = "Skjul ved deaktivering";
"Home" = "Hjem";
"Icon Layout" = "Ikon udseende";
"Icon Size" = "Ikon størrelse";
"Images" = "Billeder";
"Invisible" = "Usynlig";
"Invisibles" = "Skjulte";
"Is" = "er";
"Italic" = "Kursiv";
"Jump to Selection" = "Hop til markeringen";
"Justify" = "Justificer";
"KB" = "k";
"Kern" = "Knibning";
"Keywords" = "Nøgleord";
"Kind" = "Type";
"Label" = "Mærke";
"Large" = "Stor";
"Larger" = "Større";
"Last Modified" = "Sidst ændret";
"Last Opened" = "Senest åbnede";
"Launch Application..." = "Kør programmet...";
"Launch as Root" = "Kør som Root";
"Left Drawer" = "Venstre skuffe";
"Left to Right" = "Venstre mod højre";
"Less than" = "Mindre end";
"Ligature" = "Ligatur";
"Local Disks" = "Lokale diske";
"Local Volumes" = "Lokale enheder";
"Localization..." = "Lokalisering...";
"Localized Strings" = "Lokaliserede strenge";
"Locked" = "Låst";
"Loosen" = "Løsere";
"Lower" = "Sænk";
"Mac Help" = "Mac-hjælp";
"Make Alias" = "Opret henvisning";
"Make Path Finder Alias" = "Opret Path Finder henvisning";
"Make Plain Text" = "Konverter til alm. tekst";
"Make Rich Text" = "Konverter til RTF-format";
"Make Symbolic Link" = "Opret symbolsk link";
"Man to PDF..." = "Man til PDF...";
"Medium" = "Mellem";
"Minimize" = "Minimer";
"Minimize All" = "Minimer alle";
"Move to Trash" = "Flyt til Papirkurv";
"Move to..." = "Flyt til...";
"Movies" = "Film";
"Music" = "Musik";
"My iDisk" = "Min iDisk";
"Name" = "Navn";
"Name Below Icon" = "Navn under ikon";
"Name Right of Icon" = "Navn til højre for ikon";
"Network Activity Window" = "Netværksaktivitets-vindue";
"Network Volumes" = "Netværksdrev";
"New" = "Nyt";
"New Browser" = "Nyt Path Finder vindue";
"New File" = "Ny Fil";
"New File..." = "Ny Fil...";
"New Folder..." = "Ny mappe...";
"New HTML File" = "Ny HTML fil";
"New Instance" = "Nyt eksempel";
"New Tab" = "Ny fane";
"New Terminal" = "Ny Terminal";
"New Text File" = "Ny tekstfil";
"Next Window" = "Næste vindue";
"No Recents" = "Slet seneste";
"None" = "Ingen";
"Number of Columns" = "Antal kolonner";
"Open" = "Åbn";
"Open Package" = "Åbn Pakke";
"Open Recent" = "Åbn seneste";
"Open Selection" = "Åbn markering";
"Open Text File..." = "Åbn tekstfil...";
"Open in Tab" = "Åbn i fane";
"Open in Terminal" = "Åbn i Terminal";
"Open with" = "Åbn med";
"Open with %@" = "Åbn med %@";
"Open with TextEdit" = "Åbn med TextEdit";
"Open with..." = "Åbn med...";
"Other" = "Andet";
"Other User's Public Folder..." = "Anden brugers offentlige mappe";
"Other User's iDisk..." = "Anden brugers iDisk...";
"Other..." = "Andet...";
"Page Setup..." = "Sideopsætning...";
"Parent" = "Overordnet";
"Paste" = "Sæt ind";
"Paste Font" = "Sæt skrift ind";
"Paste Ruler" = "Sæt lineal ind";
"Paste Style" = "Sæt skriftsnit ind";
"Path Finder Help" = "Path Finder Hjælp";
"Path Navigator" = "Sti navigering";
"Plugins" = "Udvidelser";
"Preferences" = "Systemindstillinger";
"Preferences..." = "Systemindstillinger...";
"Presentations" = "Præsentationer";
"Prevent Editing" = "Tillad ikke redigering";
"Preview" = "Eksempel";
"Preview Window" = "Eksempel-vindue";
"Print Selection..." = "Udskriv markeringen...";
"Print..." = "Udskriv...";
"Process Window" = "Proces-vindue";
"Processes" = "Processer";
"Provide Path Finder Feedback" = "Meld tilbage om Path Finder";
"Purchase" = "Køb";
"Purchase Path Finder..." = "Køb Path Finder...";
"Purple" = "Lilla";
"Quit %@" = "Slut %@";
"Quit All" = "Afslut alle";
"Quit Finder" = "Slut Finder";
"Quit Path Finder" = "Slut Path Finder";
"Raise" = "Hæv";
"Recent Applications" = "Seneste Programmer";
"Recent Documents" = "Seneste filer";
"Recent Files" = "Seneste filer";
"Recent Folders" = "Seneste mapper";
"Recent Searches" = "Seneste søgninger";
"Recent Servers" = "Seneste servere";
"Red" = "Rød";
"Redo" = "Gentag";
"Remove" = "Fjern";
"Remove Icon Preview" = "Fjern ikon-eksempel";
"Rename" = "Omdøb";
"Report" = "Rapport";
"Reports" = "Rapporter";
"Reveal in Finder" = "Vis i Finder";
"Reveal in Path Finder" = "Vis i Path Finder";
"Revert" = "Brug sidst arkiverede";
"Right Drawer" = "Højre skuffe";
"Running" = "Aktive programmer";
"Sample" = "Prøve";
"Save" = "Arkiver";
"Save All" = "Arkiver alle";
"Save As..." = "Arkiver som...";
"Screen Capture to Clipboard" = "Skærmoptagelse til Clipboard";
"Screen Capture..." = "Skærmoptagelse...";
"Search" = "Søg";
"Secure Delete..." = "Slet sikkert...";
"Secure Empty Trash" = "Sikker tømning af Papirkurv";
"Secure Empty Trash for" = "Sikker tømning af Papirkurven for";
"Select All" = "Vælg alt";
"Select Next Tab" = "Vælg næste fane";
"Select Previous Tab" = "Vælg forrige fane";
"Select..." = "Vælg...";
"Selected Items" = "Markerede emner";
"Selection" = "Markering";
"Servers" = "Servere";
"Services" = "Tjenester";
"Set Menu Keys..." = "Indstil menugenveje...";
"Shelf" = "Hylde";
"Shelf Window" = "Hylde-vindue";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Color Options" = "Vis farveindstillinger";
"Show Colors" = "Vis farver...";
"Show Desktop" = "Vis Skrivebord";
"Show Desktop Trash Can" = "Vis skrivebordspapirkurven";
"Show Drawers" = "Vis skuffer";
"Show File Names" = "Vis filnavne";
"Show Fonts" = "Vis skrifter...";
"Show Icons" = "Vis ikoner";
"Show Invisible Files" = "Vis usynlige filer";
"Show Original" = "Vis original";
"Show Package Contents" = "Vis indholdet af pakke";
"Show Processes" = "Vis processer";
"Show Ruler" = "Vis lineal";
"Show Terminal" = "Vis terminal";
"Show Trash Can" = "Vis Papirkurv";
"Show View Options" = "Vis oversigtsvalg";
"Show in New Window" = "Vis i nyt vindue";
"Since Yesterday" = "Siden i går";
"Size" = "Størrelse";
"Size Browser" = "Størrelsesberegner";
"Slideshow" = "Lysbilledshow";
"Small" = "Lille";
"Smaller" = "Mindre";
"Smart Sorting On" = "Intelligent sortering til";
"Sort Ascending" = "Sorter Stigende";
"Sort Descending" = "Sorter faldende";
"Sort Direction" = "Sorteringsanvisning";
"Sort by" = "Sorter efter";
"Special Characters..." = "Specialtegn...";
"Speech" = "Tale";
"Spelling" = "Stavekontrol";
"Spelling..." = "Stavekontrol...";
"Spotlight Panel" = "Spotlight tavle";
"Start Speaking" = "Start tale";
"Status Bar" = "Statuslinje";
"Stop Speaking" = "Stop tale";
"Subscript" = "Sænket skrift";
"Superscript" = "Hævet skrift";
"Symbol Table" = "Symboltabel";
"System Profile" = "Systemprofil";
"Tab Bar" = "Fanelinje";
"Text" = "Tekst";
"Text Editor" = "Tekstredigering";
"Themes" = "Temaer";
"This Month" = "Denne måned";
"This week" = "Denne uge";
"Tighten" = "Strammere";
"Today" = "I dag";
"Tool Windows" = "Værktøjsvinduer";
"Top to Bottom" = "Top til bund";
"Touch" = "Opdater";
"Transparency..." = "Gennemsigtighed...";
"Trash" = "Papirkurv";
"Trash Size" = "Størrelse på Papirkurv";
"Underline" = "Understreg";
"Undo" = "Fortryd";
"Upgrade" = "Opgrader";
"Upgrade .Mac Account..." = "Opgrader .Mac konto...";
"Use All" = "Brug alle";
"Use Default" = "Brug standard";
"Use None" = "Brug ingen";
"Use Selection for Find" = "Find det markerede";
"Utilities" = "Hjælpeprogrammer";
"Verify Archive" = "Kontrollér Arkiv";
"View" = "Vis";
"View Trash for" = "Vis Papirkurven for";
"View as Hex" = "Vis som hexidecimal";
"Volumes" = "Enheder";
"Volumes Report" = "Enhedsrapport";
"Window" = "Vindue";
"Within Last 2 months" = "i de seneste 2 mdr";
"Within Last 2 weeks" = "i de seneste 2 uger";
"Wrap to Page" = "Ombryd tekst på side";
"Wrap to Window" = "Ombryd til vindue";
"Yellow" = "Gul";
"Zoom In" = "Zoom ind";
"Zoom Out" = "Zoom ud";
"as Columns" = "som kolonner";
"as Icons" = "som symboler";
"as List" = "som liste";
"by Extension" = "efter udvidelse";
"by Kind" = "efter type";
"by Name" = "efter navn";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"Attributes" = "Attributes";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue Background" = "Blue Background";
"Class Dump" = "Class Dump";
"Close Other Tabs" = "Close Other Tabs";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Computer" = "Computer";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Customize Menu..." = "Customize Menu...";
"Delete..." = "Delete...";
"Double %@" = "Double %@";
"Dual Browser" = "Dual Browser";
"Edit Tab Sets..." = "Edit Tab Sets...";
"FTP Servers" = "FTP Servers";
"File Servers" = "File Servers";
"Find" = "Find";
"Find..." = "Find...";
"Format" = "Format";
"Frameworks" = "Frameworks";
"Function" = "Function";
"GB" = "GB";
"GZip" = "GZip";
"Group" = "Group";
"HFS" = "HFS";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Horizontal Tab" = "Horizontal Tab";
"Image Size" = "Image Size";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"LHa" = "LHa";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"New Sidebar..." = "New Sidebar...";
"New Tab Set..." = "New Tab Set...";
"Option" = "Option";
"Orange" = "Orange";
"Owner" = "Owner";
"PDF" = "PDF";
"Paste Item" = "Paste Item";
"Pasteboards" = "Pasteboards";
"Path Finder" = "Path Finder";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Quick Look" = "Quick Look";
"Reload" = "Reload";
"Remove Sidebar" = "Remove Sidebar";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"SVN Window" = "SVN Window";
"Screen Capture" = "Screen Capture";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Drop Stack" = "Show Drop Stack";
"Show Inspector" = "Show Inspector";
"Sidebar" = "Sidebar";
"Spotlight" = "Spotlight";
"Stuff" = "Stuff";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Stuff with Password..." = "Stuff with Password...";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Support" = "Support";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Unix Compress" = "Unix Compress";
"Vertical Tab" = "Vertical Tab";
"Web Servers" = "Web Servers";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"Zoom" = "Zoom";
"at End" = "at End";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
